{
  "title": "RÈGLEMENT INTÉRIEUR – MMA BAISIEUX",
  "sections": [
    {
      "title": "1. Adhésion et conditions d’inscription",
      "content": "Le club MMA Baisieux est ouvert à tous niveaux à partir de 13 ans. Un seul cours d’essai est proposé. Il est obligatoire de remplir une décharge de responsabilité avant d’y participer.\n\nPour s’inscrire définitivement, il faut fournir un certificat médical d’aptitude à la pratique du MMA ainsi que régler une cotisation annuelle de 165 €.\n\nUne fois l’inscription validée, chaque adhérent reçoit par e-mail, dans un délai de 15 jours, son numéro de licence fédérale. Ce numéro doit être renseigné dans l’application du club. En cas de non-réception du mail (pensez à vérifier vos spams), il est impératif de contacter rapidement le bureau afin de régulariser la situation. Ce numéro est indispensable pour que l’assurance du club vous couvre en cas de blessure."
    },
    {
      "title": "2. Fonctionnement et présence",
      "content": "Le club suit le calendrier scolaire. Il est donc fermé pendant les vacances scolaires.\n\nLes horaires indiqués pour les entraînements correspondent au début effectif du cours (y compris le salut). Il est demandé à chaque adhérent d’arriver en avance pour être prêt et sur le tatami à l’heure.\n\nEn cas de retard supérieur à 15 minutes, l’accès au cours ne sera pas autorisé. Avant ce délai, la personne responsable du cours peut également vous sanctionner si elle estime que les conditions ne sont pas réunies pour une intégration correcte."
    },
    {
      "title": "3. Application et organisation des cours",
      "content": "Dès l’inscription, chaque adhérent doit créer un compte sur l’application utilisée par le club. Cette application permet :\n– de s’inscrire aux cours chaque semaine\n– de renseigner ses informations personnelles\n– d’ajouter son numéro de licence dès réception\n\nL’inscription aux cours via cette application est obligatoire pour garantir une bonne organisation."
    },
    {
      "title": "4. Communication",
      "content": "Le club utilise WhatsApp pour transmettre toutes les informations importantes : changements d’horaires, événements, rappels, etc.\n\nChaque adhérent doit rejoindre le groupe WhatsApp du club pour rester informé."
    },
    {
      "title": "5. Comportement et attitude",
      "content": "Une attitude respectueuse et bienveillante est attendue de tous. Les consignes du coach doivent être suivies.\n\nChaque pratiquant doit adapter l’intensité de sa pratique au niveau de son ou sa partenaire. L’objectif est d’apprendre et de progresser ensemble, et non de blesser ou de dominer l’autre lors des sparrings.\n\nLe respect s’applique également aux lieux, au matériel et aux autres membres du club."
    },
    {
      "title": "6. Locaux et hygiène",
      "content": "Les entraînements ont lieu dans des locaux partagés avec le BAM (Baisieux Arts Martiaux) et mis à disposition par la mairie.\n\nIl est strictement interdit de manger dans la salle ou de boire sur les tatamis. En cas de salissure, les adhérents doivent nettoyer immédiatement.\n\nLes vestiaires et douches sont à disposition. Ils doivent être utilisés dans le respect des lieux et laissés propres après utilisation."
    },
    {
      "title": "7. Compétition",
      "content": "Les adhérents souhaitant faire de la compétition doivent d’abord faire preuve d’assiduité et de motivation.\n\nSi les entraîneurs estiment que le niveau est suffisant, ils viendront vers l’adhérent concerné pour lui proposer de participer à une compétition. Aucune inscription ne se fera sans l’accord du club."
    },
    {
      "title": "8. Sanctions",
      "content": "Tout manquement au règlement peut entraîner des sanctions, allant du simple rappel à l’ordre à l’exclusion temporaire ou définitive du club, en fonction de la gravité des faits."
    }
  ]
}
